" of " = " af ";
" was not found." = " blev ikke fundet.";
"\"%@\" copied successfully to \n\"%@\"." = "\"%@\" kopieret til \n\"%@\".";
"\"%@\" moved successfully to \n\"%@\"." = "\"%@\" flyttet til \n\"%@\".";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are copying?" = "%@ med navnet \"%@\" findes allerede på dette sted. Ønsker du at erstatte den med den %@, du kopierer?";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are moving?" = "%@ med navnet \"%@\" eksisterer allerede på dette sted. Vil du erstatte med %@, som du flytter?";
"%@ of %@ (%@/s) - remaining time: %@" = "%@ of %@ (%@/s) - resterende tid: %@";
"%lu items copied successfully to \n\"%@\"." = "%lu emner kopieret til \n\"%@\".";
"%lu items moved successfully to \n\"%@\"." = "%lu emner flyttet til \n\"%@\".";
"A newer item" = "Et nyere emne";
"An error occurred while deleting." = "Der skete en fejl under sletning.";
"An error occurred while preflighting the item \"%@\"." = "Der skete en fejl under forberedelsen af emnet \"%@\".";
"An error occurred." = "Det skete en fejl.";
"An item" = "Et emne";
"An older item" = "Et ældre emne";
"Apply to all" = "Anvend for alle";
"Apply to all file conflicts" = "Anvend for alle filkonflikter";
"Apply to all folder conflicts" = "Anvend for alle mappekonflikter";
"Bytes/Second:" = "Bytes/sekund:";
"Choose Folder" = "Vælg Mappe";
"Conflicting item names" = "Konfligerende emnenavne";
"Continue" = "Fortsæt";
"Copied %u items to \"%@\"" = "Kopierede %u emner til \"%@\"";
"Copied: " = "Kopieret: ";
"Copy" = "Kopier";
"Copy completed" = "Kopiering afsluttet";
"Copying \"%@\"" = "Kopierer \"%@\"";
"Copying \"%@\" to \"%@\"" = "Kopierer \"%@\" til \"%@\"";
"Copying %u items to \"%@\"" = "Kopierer %u emner til \"%@\"";
"Count: %u" = "Antal: %u";
"Created: %@" = "Oprettet: %@";
"Delete" = "Slet";
"Delete completed" = "Sletning afsluttet";
"Document" = "Dokument";
"Don't Replace" = "Erstat ikke";
"Emptying the Trash for \"%@\"" = "Tømmer papirkurven for \"%@\"";
"Error!" = "Fejl!";
"Folder" = "Mappe";
"Item is locked" = "Emnet er låst";
"Item is not deletable" = "Emnet kan ikke slettes";
"Item is not movable" = "Emnet kan ikke flyttes";
"Item is not readable" = "Emnert kan ikke læses";
"Item is not writable" = "Der kan ikke skrives til emnet";
"Item is too big" = "Emnet er for stort";
"Item: \"" = "Emne: \"";
"Items deleted successfully." = "Emner slettet.";
"Keep both" = "Behold begge";
"Keep newer (creation date)" = "Behold nyere (oprettelsesdato)";
"Keep newer (modification date)" = "Behold nyere newer (ændringsdato)";
"Keep older (creation date)" = "Behold ældre (oprettelsesdato)";
"Keep older (modification date)" = "Behold ældre (ændringsdato)";
"Keep…" = "Behold …";
"Merge" = "Flet";
"Modified: %@" = "Ændret: %@";
"Move" = "Flyt";
"Move completed" = "Flytning afsluttet";
"Moving \"%@\"" = "Flytter \"%@\"";
"Moving \"%@\" to \"%@\"" = "Flytter \"%@\" til \"%@\"";
"Name:" = "Navn:";
"New Folder" = "Ny mappe";
"No running file operations" = "Ingen igangværende filoperationer";
"Not enough free space at destination. %@ of additional free space required." = "Der er ikke nok diskplads på destinationen. %@ yderligere diskplads er nødvendig.";
"Package" = "Pakke";
"Paused!" = "Pause!";
"Preparing to copy \"%@\" to \"%@\"" = "Forbereder kopiering af \"%@\" til \"%@\"";
"Preparing to copy %@ items" = "Forbereder kopiering af %@ emner";
"Preparing to copy to \"%@\"" = "Forbereder kopiering til \"%@\"";
"Preparing to move \"%@\" to \"%@\"" = "Forbereder flytning af \"%@\" til \"%@\"";
"Preparing to move %@ items" = "Forbereder flytning af %@ emner";
"Queue file operations" = "Sæt filoperationer i kø";
"Remaining Items:" = "Resterende emner:";
"Remaining:" = "Resterende:";
"Replace" = "Erstat";
"Replace?" = "Erstat?";
"Skip" = "Spring over";
"Stop" = "Afbryd";
"Stopping…" = "Stopper …";
"Symbolic Link" = "Symbolsk link";
"The item \"%@\" cannot be verified. That does not mean it was not copied properly." = "Emnet \"%@\" kan ikke kontrolleres. Det betyder ikke, at det ikke kopieredes korrekt.";
"The item \"%@\" is locked and cannot be deleted. Do you want to unlock and delete it?" = "Emnet \"%@\" er låst og kan ikke slettes. Ønsker du at låse det op og slette det?";
"The item \"%@\" is locked and cannot be moved. Do you want to unlock and move it?" = "Emnet \"%@\" er låst og kan ikke flyttes. Ønsker du at låse det op og flytte det?";
"The item \"%@\" is too big for destination file system." = "Emnet \"%@\" er for stort for modtagerfilsystemet.";
"Time Remaining:" = "Resterende tid:";
"Total Items:" = "Samlede emner:";
"Total:" = "Samlet:";
"Verification failed for the item \"%@\"." = "Det lykkedes ikke at kontrollere emnet \"%@\".";
"Volume" = "Diskenheden";
"Waiting to copy \"%@\" to \"%@\"" = "Venter på kopiering af \"%@\" til \"%@\"";
"Waiting to delete files…" = "Venter på sletning af filer …";
"Waiting to empty the Trash…" = "Venter på tømning af papirkurven …";
"Waiting to move \"%@\" to \"%@\"" = "Venter på flytning af \"%@\" til \"%@\"";
"You don't have sufficient permissions to delete the item \"%@\"." = "Du har ikke tilladelse til at slette emnet \"%@\".";
"You don't have sufficient permissions to move the item \"%@\"." = "Du har ikke tilladelse til at flytte emnet \"%@\".";
"You don't have sufficient permissions to read the item \"%@\"." = "Du har ikke tilladelse til at læse emnet \"%@\".";
"You don't have sufficient permissions to write into the item \"%@\"." = "Du har ikke tilladelse til at skrive til emnet \"%@\".";
"copy" = "kopier";
"destination checksum: %@" = "checksum for destination: %@";
"newer one" = "en nyere";
"older one" = "en ældre";
"one" = "en";
"source checksum: %@" = "kildechecksum: %@";
"untitled folder" = "Unavngiven mappe";
"untitled.txt" = "uden navn.txt";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Computer" = "Computer";
"Pause" = "Pause";
"Start" = "Start";
"destination: %@" = "destination: %@";
"item: %@" = "item: %@";
"source: %@" = "source: %@";
